<?php

// Heading
$_['heading_title']  = 'Условия доставки';

// Text
$_['heading_title_text']    = 'Условия доставки';
$_['info_text_1']          = 'Доставка всех товаров осуществляется как по Ашхабаду, так и по всем крупным городам Туркменистана, при помощи курьерской службы национального почтового оператора “Туркменпочта”.';
$_['info_text_2']          = 'Все заказы доставляется в течение от 15 до 45 рабочих дней по Ашхабаду и от 18 до 48 рабочих дней по другим городам Туркменистана. Стоимость доставки заказов по Ашхабаду составляет 20 манат, по другим городам Туркменистана - 50 манат.';
$_['info_text_3']          = 'ВНИМАНИЕ: Все заказы общей стоимостью свыше 1000 манат доставляются БЕСПЛАТНО!';
$_['info_text_4']          = 'При получении заказа, курьер передаст вам 2 товарных накладных, на которых необходимо будет подтвердить получение заказа, подписавшись в соответствующих полях. После чего, одну накладную курьер оставит вам, одну заберет с собой.';
$_['info_text_5']          = 'Возврат товара возможен только в случае заводского брака товара. Поэтому, при получении заказа, необходимо проверить товары на наличие дефектов и только затем подписать товарную накладную, тем самым вы подтвердите отсутствие каких-либо дефектов на товаре.';


