<?php

// Heading
$_['heading_title']  = 'Методы оплаты';

// Text
$_['heading_title_text']    = 'Методы оплаты';
$_['info_text_1']          = 'Мы принимаем оплату наличными средствами, а так же картами';
$_['info_text_2']          = 'В момент оформления заказа вы ничего не платите. Заказ оплачивается при его получении, наличными средствами или картой через  терминал который находится при курьере нашей компании.';
$_['info_text_3']          = 'Заказы общей стоимостью более 5000 манат считаются оптовыми. Для подтверждения оптового заказа необходимо внести предоплату в размере 50% от стоимости заказа.';
$_['info_text_4']          = 'Более подробную информацию об оптовых заказах вы можете получить связавшись с нашей <a href="#" class="payment__metod-link">службой поддержки</a>.';

