<?php

// Heading
$_['heading_title']  = 'Пользовательское соглашение';

// Text
$_['heading_title_text']    = 'Пользовательское соглашение';
$_['info_text_1']          = 'SNmarket.com – это совершенно новый интернет-магазин модной одежды, обуви и аксессуаров в Туркменистане, по выгодным ценам. Мы искренне верим, что «Качество – не роскошь»!. Наша команда усердно работает над тем, чтобы донести до вас, уважаемые покупатели, идею о том, что одежда, обувь и модные аксессуары высокого качества, не обязаны быть дорогими. Они могут, и должны быть всегда доступны каждому жителю нашей страны. В этом заключается миссия проекта SN.';
$_['info_text_2']          = 'Наша продукция славится своим высоким качеством и доступной ценой, и на нашем сайте вашему вниманию представлена различные товары популярных брендов во всем мире. Мы постоянно работаем над расширением ассортимента товаров. Так как мы работаем только напрямую с производителями, вы можете быть уверены что все товары строго оригинальные и поставляются со складов наших партнеров напрямую «к вашей двери».';
$_['info_text_3']          = 'Для нас очень важен комфорт покупателей, мы стараемся максимально быстро реагировать на все запросы и пожелания, постоянно работаем над улучшением нашего сервиса и всегда открыты для продуктивных предложений.';
$_['info_text_4']          = 'Мы хотим, чтобы наши покупатели всегда имели возможность одеваться так, как им нравится: модно, качественно, индивидуально, а главное – за разумные деньги.';
